{
  "1963": "Año de la alfabetización.",
  "1964": "Año de la enseñanza gratuita.",
  "1965": "Año del niño.",
  "1966": "Año de los vencedores del 2 de mayo.",
  "1967": "Año de Santa Rosa de Lima.",
  "1968": "Año de los Derechos Humanos.",
  "1969": null,
  "1970": "Año de los Precursores de la Independencia.",
  "1971": "Año del sesquicentenario de la Independencia Nacional.",
  "1972": "Año de los censos nacionales.",
  "1973": "Año de las 200 millas del mar territorial.",
  "1974": "Año del sesquicentenario de las batallas de Junín y Ayacucho y de la convocatoria al Congreso de Panamá.",
  "1975": null,
  "1976": "Año de la producción.",
  "1977": "Año de la unión nacional.",
  "1978": "Año de la austeridad.",
  "1979": "Año de nuestros héroes de la Guerra del Pacífico.",
  "1980": "Año de los deberes ciudadanos.",
  "1981": "Año del bicentenario de la rebelión emancipadora de Túpac Amaru y Micaela Bastidas.",
  "1982": "Año de los derechos del minusválido.",
  "1983": "Año del bicentenario del nacimiento del libertador Simón Bolívar.",
  "1984": "Año de sesquicentenario del natalicio del almirante Miguel Grau.",
  "1985": "Año del centenario del sacrificio de Daniel Alcides Carrión.",
  "1986": "Año del cuatricentenario del nacimiento de Santa Rosa de Lima.",
  "1987": "Año del bicentenario del nacimiento de Don José Faustino Sánchez Carrión.",
  "1988": "Año de la regionalización.",
  "1989": "Año del 450° aniversario del nacimiento del Inca Garcilaso de la Vega.",
  "1990": "Año del centenario del fallecimiento del sabio Antonio Raimondi.",
  "1991": "Año de austeridad y de la planificación familiar.",
  "1992": "Año de César Vallejo y del encuentro de dos mundos.",
  "1993": "Año de la modernización educativa.",
  "1994": "Año de la modernización educativa y del deporte.",
  "1995": "Año de las inversiones productivas.",
  "1996": "Año de los seiscientos mil turistas.",
  "1997": "Año de la reforestación: Cien millones de árboles.",
  "1998": null,
  "1999": "Año de la actividad turística interna.",
  "2000": "Año de la lucha contra la violencia familiar.",
  "2001": "Año de la Conmemoración de los 450 años de la Universidad Nacional Mayor de San Marcos.",
  "2002": "Año de la Verdad y la Reconciliación Nacional.",
  "2003": "Año de los Derechos de la persona con discapacidad. / Año del Centenario de Jorge Basadre Grohmann.",
  "2004": "Año del Estado de Derecho y de la Gobernabilidad Democrática.",
  "2005": "Año de la Infraestructura para la Integración.",
  "2006": "Año de la Consolidación Democrática.",
  "2007": "Año del Deber Ciudadano.",
  "2008": "Año de las Cumbres Mundiales en el Perú.",
  "2009": "Año de la Unión Nacional frente a la Crisis Externa.",
  "2010": "Año de la Consolidación Económica y Social del Perú.",
  "2011": "Año del Centenario de Machu Picchu para el Mundo.",
  "2012": "Año de la Integración nacional y el reconocimiento de nuestra diversidad.",
  "2013": "Año de la Inversión para el desarrollo rural y la seguridad alimentaria.",
  "2014": "Año de la Promoción de la industria responsable y del compromiso climático.",
  "2015": "Año de la Diversificación productiva y del fortalecimiento de la educación.",
  "2016": "Año de la Consolidación del Mar de Grau.",
  "2017": "Año del Buen servicio al ciudadano.",
  "2018": "Año del Diálogo y la Reconciliación Nacional.",
  "2019": "Año de la Lucha Contra la Corrupción e Impunidad.",
  "2020": "Año de la Universalización de la Salud"
}
